<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<p class="lead"><strong>«1С-Битрикс» - совместное предприятие, созданное фирмой «1С» и компанией «Битрикс» для развития веб-направления, разработки новых интернет-решений. </strong></p>

<p>Компания «1С-Битрикс» занимается продажей профессиональных систем для управления веб-проектами и корпоративными порталами: «1С-Битрикс: Управление сайтом», «Битрикс24» в коробке», облачного сервиса Битрикс24 на территории стран бывшего СССР, а также развитием, продвижением этих продуктов и построением партнерской сети для их распространения, внедрения и поддержки. </p>

<p>«1С-Битрикс» является технологическим партнером для дилерской сети, включающей более 10000 компаний, и предоставляет возможность дизайн-студиям и независимым разработчикам использовать продукты компании для реализации своих решений.</p>
<!--
<a href="<?=SITE_DIR?>about/" class="btn btn-default">Подробнее</a>
-->




