<p class="lead">
	 Поиско&#769;вая оптимиза&#769;ция (англ. search engine optimization, SEO) — комплекс мер для поднятия позиций сайта в результатах выдачи поисковых систем по определенным запросам пользователей с целью продвижения сайта. Обычно, чем выше позиция сайта в результатах поиска, тем больше заинтересованных посетителей переходит на него с поисковых систем. При анализе эффективности поисковой оптимизации оценивается стоимость целевого посетителя с учётом времени вывода сайта на указанные позиции и конверсии сайта.<br>
</p>
<!--
 <button class="btn btn-default" data-appear-animation="bounceIn">Подробнее</button> <button class="btn btn-default" data-appear-animation="bounceIn">Присоединиться</button>
 -->